{
  "navbar": {
    "menu-title": "เมนู",
    "item1": "หน้าแรก",
    "item2": "เกี่ยวกับเรา",
    "item3": "ทำไมต้องเรา",
    "item4": "บริการของเรา",
    "item5": "ลูกค้าที่ไว้วางใจ",
    "item6": "ติดต่อเรา"
  },
  "navbar-mobile-menu": {
    "item1": "หน้าแรก",
    "item2": "เกี่ยวกับเรา",
    "item3": "ทำไมต้องเรา",
    "item4": "บริการของเรา",
    "item5": "ลูกค้าที่ไว้วางใจ",
    "item6": "ติดต่อเรา"
  },
  "home": {
    "section1": {
      "title": "บริษัท อินเตอร์ ทรานสปอร์ต<mobile-block />แอนด์ โลจิสติกส์ จำกัด"
    },
    "section2": {
      "title": "เที่ยงตรง ปลอดภัย มั่นใจในบริการ",
      "sub-title": "บริษัท อินเตอร์ ทรานสปอร์ต<mobile-block />แอนด์ โลจิสติกส์ จำกัด",
      "content": "ให้บริการจัดส่งสินค้าทุกชนิดทั่วประเทศ ปลอดภัยด้วยระบบ GPS ติดตาม 24 ชั่วโมง พร้อมด้วยประสบการณ์การให้บริการขนส่งที่ยาวนาน อีกทั้งได้รับการรับรองมาตรฐานคุณภาพการให้บริการจาก Q-Mark และ ISO9001: 2015 จึงมั่นใจว่าสินค้าจะได้รับการจัดส่งที่มีคุณภาพ ตรงเวลา ในราคาที่แข่งขันได้",
      "address1": "เบอร์โทรศัพท์: 038-024-519, <mobile-block />แฟกซ์: 038-024-617, <mobile-block />โทรศัพท์มือถือ: 089-665-6955",
      "address2": "อีเมล: natjaya@intertransport.co.th"
    }
  },
  "about-us": {
    "title": "เกี่ยวกับ<secondary-color>เรา</secondary-color>",
    "paragraph": {
      "paragraph1": "บริษัท อินเตอร์ ทรานสปอร์ต แอนด์ โลจิสติกส์ จำกัด ก่อตั้งขึ้นเมื่อปีพ.ศ. 2547 ด้วยทุนจดทะเบียน 20 ล้านบาท มีสำนักงานตั้งอยู่ที่ 60/19 ถนนสำนักอ้ายงอน ต.มาบข่า อ.นิคมพัฒนา จ.ระยอง 21180",
      "paragraph2": "ทางบริษัทฯ ให้บริการจัดส่งสินค้าทั่วประเทศ โดยเน้นการบริการที่มีคุณภาพ ความรวดเร็ว และความน่าเชื่อถือ ในราคาที่แข่งขันได้ อีกทั้งยังมีการรับประกันสินค้าเสียหายและสูญหายระหว่างการขนส่งสินค้าอีกด้วย",
      "paragraph3": "ความสำเร็จของธุรกิจเราย่อมเกิดความพึงพอใจสูงสุดจากการบริการลูกค้าของเรา โดยทีมงานที่มีความเชี่ยวชาญ และมีเทคโนโลยีที่ทันสมัยในการสนับสนุนงานขนส่ง ทางบริษัทฯ หวังเป็นอย่างยิ่งว่า ท่านจะให้โอกาสเราได้เป็นส่วนหนึ่งในการขนส่งสินค้าของท่าน"
    },
    "anchor-point": {
      "point1": "วิสัยทัศน์บริษัทฯ",
      "point2": "นโยบายบริษัทฯ",
      "point3": "นโยบายคุณภาพ",
      "point4": "จรรยาบรรณบริษัทฯ"
    },
    "content1": {
      "title": "วิสัยทัศน์<secondary-color>บริษัทฯ</secondary-color>",
      "paragraph1": "มุ่งพัฒนาการบริการขนส่ง ให้อยู่ในระดับแนวหน้า มีมาตรฐานระดับสากล",
      "paragraph2": "ทั้งเรื่องการบริการลูกค้า การส่งสินค้าให้ตรงต่อเวลาที่กำหนด และความปลอดภัยในการทำงาน"
    },
    "content2": {
      "title": "นโยบาย<secondary-color>บริษัทฯ</secondary-color>",
      "item1": "ดำเนินธุรกิจการขนส่งสินค้าจากโรงงานผู้ผลิต (ผู้ว่าจ้าง) ไปยังจุดหมายปลายทางที่ผู้ว่าจ้างกำหนดด้วยความปลอดภัย ครบถ้วน ตรงเวลา",
      "item2": "พนักงานทุกคนต้องปฏิบัติตนด้วยความซื่อสัตย์ สุจริต เคารพต่อวิชาชีพ",
      "item3": "พนักงานขับรถต้องปฏิบัติตนโดยคำนึงถึงความปลอดภัยของสินค้าและยานพาหนะที่ขนส่ง และสังคม",
      "item4": "พนักงานขับรถต้องไม่เสพสารเสพติด ไม่ดื่มแอลกอฮอล์ในระหว่างปฏิบัติหน้าที่โดยเด็ดขาด",
      "item5": "พนักงานขับรถต้องมีจริยธรรมและคุณธรรมในการปฏิบัติหน้าที่ทั้งต่อครอบครัวและสังคม",
      "item6": "พนักงานทุกคนต้องไม่ทำความเดือดร้อนให้แก่ชุมชนที่อาศัยอยู่ เช่น ไม่ส่งเสียงดัง ทำความรำคาญให้กับบริเวณใกลัเคียงและชุมชนที่อาศัย",
      "item7": "พนักงานทุกคนต้องไม่สร้างภาระและผลกระทบต่อสิ่งแวดล้อมภายในบริเวณบริษัทและชุมชน เช่น การกำจัดขยะมูลฝอย แบตเตอรี่ ยางรถยนต์"
    },
    "content3": {
      "title": "นโยบาย<secondary-color>คุณภาพ</secondary-color>",
      "paragraph1": "บริษัทฯ จะบริหารจัดการงานขนส่งให้เป็นไปตามมาตรฐานสากล  และมีมาตรฐานความปลอดภัยที่สูง  ควบคู่ไปกับการพัฒนาบุคลากร  และการพัฒนาบริการที่เป็นเลิศ  โดยการนำเอาเทคโนโลยีและอุปกรณ์อันทันสมัยเข้ามาประยุกต์ใช้ให้เกิดประสิทธิภาพสูงสุด ทั้งนี้ เพื่อมุ่งสู่ความพึงพอใจสูงสุดของลูกค้า"
    },
    "content4": {
      "title": "จรรยาบรรณ<secondary-color>บริษัทฯ</secondary-color>",
      "item1": {
        "title": "ความรับผิดชอบต่อผู้ถือหุ้น",
        "list1": "เป็นตัวแทนที่ดีของผู้ถือหุ้นในการดำเนินธุรกิจ เพื่อสร้างความพึงพอใจสูงสุดของผู้ถือหุ้น",
        "list2": "ปฏิบัติหน้าที่ด้วยความซื่อสัตย์สุจริต มีคุณธรรมและมีจิตสำนึกในการปฏิบัติงาน",
        "list3": "รายงานผลการดำเนินการและสถานภาพขององค์กรอย่างสม่ำเสมอและครบถ้วนตามความเป็นจริง",
        "list4": "ไม่แสวงหาผลประโยชน์ให้ตนเองและผู้เกี่ยวข้อง โดยใช้ข้อมูลใดๆของบริษัท อินเตอร์ทรานสปอร์ตแอนด์โลจิสติกส์ จำกัด ซึ่งยังไม่ได้เปิดเผยต่อสาธารณะ",
        "list5": "ไม่เปิดเผยข้อมูลลับอันจะนำมาซึ่งผลเสียของบริษัทอินเตอร์ทรานสปอร์ตแอนด์โลจิสติกส์ จำกัด ต่อบุคคลภายนอก"
      },
      "item2": {
        "title": "ความรับผิดชอบต่อผู้ใช้บริการ",
        "list1": "สร้างความพึงพอใจให้กับผู้ใช้บริการให้ได้รับบริการที่ดีมีคุณภาพในระดับราคาที่เหมาะสม รวมทั้งรักษาสัมพันธภาพที่ดีและยั่งยืน",
        "list2": "หากผู้บริการไม่ได้รับความเป็นธรรมสามารถแจ้งผ่านแบบสอบถามความพึงพอใจในการให้บริการได้",
        "list3": "ปฏิบัติต่อผู้ใช้บริการทุกรายเท่าเทียมกัน เป็นธรรม โปร่งใสด้วยใจให้บริการ มีมารยาทที่ดี"
      },
      "item3": {
        "title": "ความรับผิดชอบต่อคู่ค้า คู่แข่งทางการค้า และเจ้าหนี้ทางการค้า",
        "list1": "ไม่เรียก ไม่รับ หรือจ่ายผลประโยชน์ใดๆ ที่ไม่สุจริตในการค้ากับคู่ค้า คู่แข่ง เจ้าหนี้",
        "list2": "กรณีที่ไม่สามารถปฏิบัติตามเงื่อนไขได้ ต้องแจ้งให้คู่ค้า คู่แข่ง เจ้าหนี้ ทราบล่วงหน้า เพื่อร่วมกันพิจารณาหาแนวทางแก้ไขปัญหา",
        "list3": "ประพฤติปฏิบัติตามกรอบกติกาของการแข่งขันที่ดี ไม่พยายามทำลายชื่อเสียงของคู่แข่งทางการค้าด้วยการกล่าวหาในการร้ายโดยปราศจากซึ่งข้อมูลความจริง",
        "list4": "รักษาและปฏิบัติตามเงื่อนไขที่มีต่อคู่ค้า คู่แข่งเจ้าหน้าที่โดยเคร่งครัด ทั้งในแง่การชำระคืน การดูแลหลักทรัพย์ค้ำประกัน และเงื่อนไขอื่นๆ",
        "list5": "รายงานเจ้าหน้าที่ทราบล่วงหน้าหากไม่สามารถปฏิบัติตามข้อผูกพันในสัญญา และร่วมกันหาแนวทางแก้ไขปัญหาดังกล่าว"
      },
      "item4": {
        "title": "ความรับผิดชอบต่อพนักงาน",
        "list1": "ให้ผลตอบแทนและสวัสดิการที่เป็นธรรมแก่พนักงานมีกฎระเบียบให้พนักงานถือปฏิบัติอย่างชัดเจน",
        "list2": "ดูแลรักษาสภาพแวดล้อมการทำงานให้มีความปลอดภัยต่อชีวิตและทรัพย์สินของพนักงาน",
        "list3": "การแต่งตั้งโยกย้าย รวมถึงการให้รางวัล และการลงโทษพนักงานต้องกระทำด้วยความเสมอภาค สุจริตใจ และตั้งอยู่บนพื้นฐานความรู้ความสามารถ ความเหมาะสมรวมทั้ง การกระทำหรือการปฏิบัติของพนักงานนั้นๆ",
        "list4": "ให้ความสำคัญต่อการพัฒนาการถ่ายทอดความรู้และความสามารถของพนักงาน โดยให้โอกาสพนักงานอย่างทั่วถึงและสม่ำเสมอ",
        "list5": "รับฟังข้อคิดเห็นและข้อเสนอแนะจากพนักงานทุกระดับและให้พนักงานสามารถแจ้งเรื่องการทำผิดกฎหมายของบริษัทฯโดยรายงานผู้บังคับบัญชา",
        "list6": "บริหารโดยหลีกเลี่ยงการกระทำใดๆ ที่ไม่เป็นธรรมซึ่งอาจมีผลกระทบต่อความมั่นคงในหน้าที่การงานของพนักงาน"
      }
    }
  },
  "why-us": {
    "title": "ทำไมต้อง<secondary-color>เรา</secondary-color>",
    "content": {
      "paragraph1": {
        "content": "<subtitle-text>มาตรฐานการให้บริการ: </subtitle-text>ได้รับการรับรองมาตรฐานคุณภาพการให้บริการจาก <secondary-color>Q-Mark</secondary-color> และ ISO 9001:2015, ส่งสินค้าถูกต้อง ตรงจุดหมาย ในเวลาที่กำหนด ด้วยราคาสมเหตุสมผล"
      },
      "paragraph2": {
        "content": "<subtitle-text>ความมั่นใจ: </subtitle-text>สามารถติดตามสถานะรถทุกคันด้วยระบบ  <secondary-color>GPS Tracking system</secondary-color>  และบุคลาการเฝ้าติดตามสถานะการจัดส่งตลอด 24 ชั่วโมง, มีการ<secondary-color>รับประกันสินค้า</secondary-color>เสียหาย, ศึกษาและทำความเข้าใจลักษณะลูกค้าเพื่อให้เกิดความพอใจสูงสุด"
      },
      "paragraph3": {
        "content": "<subtitle-text>ทีมบริหาร: </subtitle-text> ด้วยประสบการณ์การบริหารงานด้านขนส่งมากว่า 20 ปี ทำให้สามารถดึงจุดสำคัญด้านการบริการขนส่งมาประยุกต์ใช้ให้ได้ผลสูงสุด"
      }
    }
  },
  "our-services": {
    "title": "บริการของ<secondary-color>เรา</secondary-color>",
    "content": {
      "item1": {
        "title": "<secondary-color>รถสิบล้อตู้ประตู 10 บาน</secondary-color>",
        "list1": "ขนาดภายในตู้ 2.40 x 7.20 x 2.50 เมตร",
        "list2": "น้ำหนักบรรทุกสินค้า 15 ตัน"
      },
      "item2": {
        "title": "<secondary-color>รถสิบล้อตู้พ่วงประตู 10 บาน</secondary-color>",
        "list1": "ขนาดภายในตู้ 2.40 x 7.20 x 2.50 เมตร",
        "list2": "น้ำหนักบรรทุกสินค้า 30 ตัน"
      },
      "item3": {
        "title": "<secondary-color>รถกระบะ 4 ล้อ ตู้ทึบเปิดท้าย</secondary-color>",
        "list1": "ขนาดภายในตู้ 1.70 x 2.36 x 1.70 เมตร",
        "list2": "น้ำหนักบรรทุกสินค้า 2 ตัน"
      },
      "item4": {
        "title": "<secondary-color>หัวลากพื้นเรียบ</secondary-color>",
        "list1": "ขนาดพื้นเรียบ 2.45 x 12.40 เมตร",
        "list2": "น้ำหนักบรรทุกสินค้า 33 ตัน"
      }
    }
  },
  "our-clients": {
    "title": "ลูกค้าที่<secondary-color>ไว้วางใจ</secondary-color>",
    "client1": "บริษัท พีแอล โกลบอล ทรานสปอร์ต จำกัด (PLGT) และ บริษัท จีซี โลจิสติกส์ โซลูชั่นส์ จำกัด (GCL)",
    "client2": "บริษัท ไทยโพลีเอททีลีน จำกัด ",
    "client3": "บริษัท ไออาร์พีซี จำกัด (มหาชน)",
    "client4": "บริษัท ไทยชินกง อินดัสตรี คอร์ปอเรชั่น จำกัด",
    "client5": "บริษัท เอ็ชเอ็มซี โปลีเมอส์ จำกัด",
    "client6": "บริษัท โจตัน (ประเทศไทย) จำกัด",
    "client7": "บริษัท ปิโตรพลัส เคมิคอล จำกัด",
    "client8": "บริษัท วิกเกอร์ ปิกเม้นท์ จำกัด"
  },
  "contact-us": {
    "title": "ติดต่อ<secondary-color>เรา</secondary-color>",
    "address": "<secondary-color>บริษัท อินเตอร์ ทรานสปอร์ต<mobile-block />แอนด์ โลจิสติกส์ จำกัด</secondary-color><br/>60/19 ถนนสำนักอ้ายงอน ต.มาบข่า อ.นิคมพัฒนา<br/>จ.ระยอง 21180",
    "telephone": "เบอร์โทรศัพท์: 038-024-519",
    "mobilephone": "โทรศัพท์มือถือ: 089-665-6955",
    "fax": "แฟกซ์: 038-024-617",
    "email": "อีเมล: natjaya@intertransport.co.th"
  },
  "footer": {
    "company-name": "บริษัท อินเตอร์ ทรานสปอร์ต แอนด์ โลจิสติกส์ จำกัด",
    "address": "60/19 ถนนสำนักอ้ายงอน ต.มาบข่า อ.นิคมพัฒนา จ.ระยอง 21180"
  }
}
